<?php
use App\Blogitem;
?>
@extends('layouts.regular_t')
@section('content')
    <div id="page_blog">
        <h1 style="margin: 20px 0;" class="h1_blog_page">О блоге</h1>
        <p>Уникальные статьи</p><br/>

        <p>Иная точка зрения </p><br/>

        <p>Актуальные и редкие новости</p><br/>

        <p>Прямые трансляции</p><br/>

        <p>"Непутевая Россия" работает для неравнодушного, искреннего, ответственного зрителя. Наш зритель независим, также как и мы.
        И если вы тоже хотите действительно разбираться в том, что происходит, то присоединяйтесь к нам!</p>
    </div>
@endsection

